jorgebucaran/fisher
jorgebucaran/nvm.fish
patrickf1/fzf.fish
mattmc3/themepak.fish
decors/fish-colored-man
kidonng/zoxide.fish
ilancosman/tide@v6
jorgebucaran/autopair.fish
